[
    {
        "opinionId": "6292251",
        "author": "Adio",
        "rcmd": true,
        "starts": 4.5,
        "content": "Fotel \"budżetowy\" więc jak ktoś za tę cenę, ma wysokie wymagania to trzeba popatrzeć co za 300 zł oferuje rynek. W tym przypadku mamy wygodny fotel, z szerokim siedziskiem i regulowanymi podłokietnikami (też szerokimi),  siatkowe \"plecy\" wysokie oparcie. jedynie nie wiem jak latem będzie się sprawował skóropodobny fragment, materiału na końcu siedziska ale to obawy na przyszłość, a może tylko zapewni dłuższą żywotność bez klejenia się do użytkownika?. Dla mnie bardzo dobry produkt w tej cenie. Jestem zadowolony z użytkowania. Mam tej firmy droższy fotel i tez jestem zadowolony. Polecam.",
        "pros": [],
        "cons": [],
        "purchased": true,
        "publishDate": "2017-12-05 08:45:07",
        "purchaseDate": "2017-10-26 22:39:44",
        "useful": 0,
        "useless": 0
    },
    {
        "opinionId": "10221637",
        "author": "Filip",
        "rcmd": true,
        "starts": 5.0,
        "content": "Pracuje mi się na nim tak, jak powinno; proste plecy podparte na odcinku lędźwiowym, łokcie na podłokietnikach, których regulacja rzadko się zdarza w solidnych krzesłach poniżej pewnej kwoty. Jedyne, co wydaje mi się bezcelowe, to skóra pośrodku siedziska, czyli dokładnie tam, gdzie powinien być przewiew.",
        "pros": [],
        "cons": [],
        "purchased": true,
        "publishDate": "2019-03-10 23:56:02",
        "purchaseDate": "2019-02-07 12:54:43",
        "useful": 0,
        "useless": 0
    },
    {
        "opinionId": "6348104",
        "author": "agaspox",
        "rcmd": true,
        "starts": 5.0,
        "content": "Fotel dobrze wykonany, stabilna konstrukcja. Wygodny, możliwość regulacji wysokości siedzenia oraz podłokietników, Przewieny siatkowy materiał odporny na zabrudzenia I łatwy w szyszczrniu. Dobrze wyprofilowane oparcie dające komfort przy długotrwałej pracy w pozycji siedzącej. Serdecznie polecam.",
        "pros": [],
        "cons": [],
        "purchased": true,
        "publishDate": "2017-12-15 10:25:01",
        "purchaseDate": "2017-11-16 13:06:24",
        "useful": 0,
        "useless": 0
    },
    {
        "opinionId": "8414185",
        "author": "haurus",
        "rcmd": true,
        "starts": 5.0,
        "content": "Za tę cene krzesło jest GENIALNE, podłokietniki wydają się być troche delikatne i krzesło lekko buja się na boki, ale jak za tą cenę to takie coś nic nie znaczy. Świetne krzesło zwłaszcza dla wysokich osób.",
        "pros": [],
        "cons": [],
        "purchased": true,
        "publishDate": "2018-10-05 14:41:37",
        "purchaseDate": "2018-09-09 20:59:59",
        "useful": 1,
        "useless": 0
    },
    {
        "opinionId": "6642356",
        "author": "Piotr",
        "rcmd": true,
        "starts": 4.5,
        "content": "Świetny stosunek jakość - cena, łatwy i szybki montaż.  Szkoda tylko że nie ma możliwości blokady mechanizmu bujania w wybranej pozycji.",
        "pros": [],
        "cons": [],
        "purchased": true,
        "publishDate": "2018-02-26 11:51:59",
        "purchaseDate": "2018-01-28 18:13:11",
        "useful": 0,
        "useless": 0
    },
    {
        "opinionId": "4158292",
        "author": "minio3377",
        "rcmd": true,
        "starts": 4.5,
        "content": "Korzystna relacja jakości do ceny, wygodny, dość ciekawe wzornictwo, nie skrzypi! Użytkowany przez syna w wieku 11 lat, jest zadowolony, warto było dołożyć parędziesiąt pln więcej.",
        "pros": [],
        "cons": [],
        "purchased": true,
        "publishDate": "2016-11-06 15:54:50",
        "purchaseDate": "2016-09-23 20:28:19",
        "useful": 0,
        "useless": 0
    },
    {
        "opinionId": "4819828",
        "author": "Ryniu",
        "rcmd": true,
        "starts": 4.0,
        "content": "Bardzo wygodne krzesło jak za tę cenę. Osoby ze wzrostem powyżej 190 cm nie oprą głowy o oparcie przy prostej postawie.  Złożenie banalnie proste, nie potrzeba swoich narzędzi.",
        "pros": [],
        "cons": [],
        "purchased": true,
        "publishDate": "2017-07-05 09:48:48",
        "purchaseDate": "2017-06-05 00:51:44",
        "useful": 0,
        "useless": 0
    },
    {
        "opinionId": "4733960",
        "author": "Użytkownik Ceneo",
        "rcmd": true,
        "starts": 4.0,
        "content": "Fotel wygodny, solidnie wykonany. Oparcie w formie siatki zapobiega poceniu. Może siedzisko nieco twarde, ale po dokupieniu poduchy, jest ok. Polecam!",
        "pros": [],
        "cons": [],
        "purchased": true,
        "publishDate": "2017-06-06 17:20:30",
        "purchaseDate": "2017-04-20 00:12:24",
        "useful": 0,
        "useless": 0
    },
    {
        "opinionId": "10120357",
        "author": "K...a",
        "rcmd": null,
        "starts": 3.5,
        "content": "słabe plastiki - w kilku szt. dotarły popękane. Siatka pęka i pruje się na końcach stelaża oparcia",
        "pros": [],
        "cons": [],
        "purchased": true,
        "publishDate": "2019-02-19 10:38:15",
        "purchaseDate": "2019-01-21 10:43:22",
        "useful": 0,
        "useless": 0
    },
    {
        "opinionId": "8246899",
        "author": "Chimney343",
        "rcmd": false,
        "starts": 2.0,
        "content": "Plusy:  - bardzo wygodne, dobrze wyprofilowane siedzisko z oddychającego materiału  - chromowana, solidna gwiazda  - dla osoby o wzroście 165-170: idealna wysokość i profil oparcia. Dla kogoś 175+ - niestety, ale ni cholery nie można oprzeć głowy bez odchylania się do tyłu.   - łatwy w montażu  - solidna siatka oparcia    Minusy:  - podłokietniki o regulowanej wysokości mają luzy i telepią się jak szalone, bez włożenia kawałka gazety czy tekturki można dostać szału  - bardzo słabo przygotowane otwory na śruby   - SKRZYPI. Być może po potraktowaniu WD-40 skrzypiałby mniej, ale nie sprawdzałem.   Wydaje mi się, że ten model, Halmar Vire i Nowy Styl Fotel Hit to wszystko jedna i ta sama chińszczyzna - podobne siedzisko i profil oparcia. Ten Grospolu jest pewnie droższy, bo ma regulowane podłokietniki.",
        "pros": [],
        "cons": [],
        "purchased": true,
        "publishDate": "2018-08-14 17:42:45",
        "purchaseDate": "2018-07-19 11:04:43",
        "useful": 2,
        "useless": 0
    }
]